
/* Class = "IBUITextField"; placeholder = "Inserite il testo"; ObjectID = "0Og-qn-gh1"; */
"0Og-qn-gh1.placeholder" = "Inserite il testo";

/* Class = "IBUIButton"; normalTitle = "Button"; ObjectID = "6fm-nf-uDE"; */
"6fm-nf-uDE.normalTitle" = "Button";

/* Class = "IBUIButton"; normalTitle = "Modificare modelli di messaggi urgenti"; ObjectID = "Dhv-v7-eIG"; */
"Dhv-v7-eIG.normalTitle" = "Modificare modelli di messaggi urgenti";

/* Class = "IBUIButton"; normalTitle = "Aggiungere manualmente"; ObjectID = "Roj-pq-ses"; */
"Roj-pq-ses.normalTitle" = "Aggiungere manualmente";

/* Class = "IBUIButton"; normalTitle = "Button"; ObjectID = "WLy-Ur-FU5"; */
"WLy-Ur-FU5.normalTitle" = "Button";

/* Class = "IBUILabel"; text = "Frequenza di richieste spedite sul server"; ObjectID = "Zkl-LO-Pbe"; */
"Zkl-LO-Pbe.text" = "Frequenza di richieste spedite sul server";

/* Class = "IBUILabel"; text = "Lingua"; ObjectID = "mvQ-yS-N9L"; */
"mvQ-yS-N9L.text" = "Lingua";

/* Class = "IBUILabel"; text = "Tempo del lavoro nello stato minimizzato"; ObjectID = "pPY-gQ-IMF"; */
"pPY-gQ-IMF.text" = "Tempo del lavoro nello stato minimizzato";

/* Class = "IBUIButton"; normalTitle = "Button"; ObjectID = "w8X-IF-ZcE"; */
"w8X-IF-ZcE.normalTitle" = "Button";
